<template>
    <div class="w-full h-full">
        <div class="wrapper">
            <Header>
                <Navbar />
            </Header>
            <div class="main">
                <div class="breadcrumbs container pt-10 !mb-10" itemscope="" itemtype="http://schema.org/BreadcrumbList"
                    id="breadcrumbs">
                    <span itemscope="" itemprop="itemListElement" itemtype="http://schema.org/ListItem">
                        <a itemprop="item"
                            property="item" typeof="WebPage" href="/" class="home">
                            <span property="name" itemprop="name">Главная</span>
                        </a>
                        <meta property="position" itemprop="position" content="1" />
                    </span>
                    &gt;
                    <span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem">
                        <span itemscope itemtype="http://schema.org/Thing" itemprop="item" itemid="%slink%" title="Карьера">
                            <span itemprop="name" property="name">Карьера</span></span>
                        <meta itemprop="position" property="position" content="2" />
                    </span>
                </div>
                <div class="container">
                    <h1 class="global-title">Карьера</h1>
                    <div class="text-wrap">
                        <h2>
                            Коллектив компании ООО «Chaly» trading service &#8212; её основная
                            ценность.
                        </h2>
                        <p>
                            Мы ценим в своих работниках стремление к достижению результата,
                            готовность работать в команде и брать на себя ответственность.
                        </p>
                        <p>
                            ООО «Chaly» trading service предоставляет широкие возможности
                            для раскрытия собственного потенциала и карьерного роста своих
                            работников. Наш коллектив &#8212; это команда профессионалов,
                            которая реализует сложные технические проекты на предприятиях
                            нефтегазового сектора и энергетики.
                        </p>
                        <p>
                            Готовность и способность персонала плодотворно работать,
                            развиваться, учиться новому  &#8212; залог долгосрочного
                            совместного успеха. Мы уделяем серьезное внимание повышению
                            профессионального уровня коллектива, проводим внутрикорпоративное
                            и внешнее обучение.
                        </p>
                        <p>
                            Демократичный стиль управления позволяет нашим сотрудникам
                            чувствовать себя частью команды и активно участвовать в развитии
                            компании. Мы приветствуем инновационные идеи и нестандартные
                            решения сотрудников. Доверие и сотрудничество – на этих постулатах
                            строится корпоративная культура Chaly.
                        </p>
                        <p>&nbsp;</p>
                        <hr />
                        <p>
                            В связи с развитием новых направлений, и увеличением объемов
                            работ, представляем вашему вниманию открытые вакансии:
                        </p>
                        <h2>Вакансия 1: Инженер объекта</h2>
                        <h3>Обязанности</h3>
                        <ul>
                            <li>
                                Активное взаимодействие с заказчиком до начала работ,
                                согласование смет, регламентирующей документации по объекту
                                (теплоснабжение, вентиляция, канализация);
                            </li>
                            <li>
                                Расчет объекта, согласование цен, изменений, правок, участие в
                                совещаниях заказчика по планированию работ;
                            </li>
                            <li>Организация бригад по выполнению работ на объектах;</li>
                            <li>Контроль ведения работ, курирование сервисных бригад;</li>
                            <li>
                                Стратегическое и тактическое взаимодействие с заказчиком на весь
                                период до сдачи объекта;
                            </li>
                            <li>
                                Оптимизация затрат, внесение рациональных предложений по
                                реализации проектов (технические, экономические предложения);
                            </li>
                            <li>Подчинение главному инженеру компании</li>
                        </ul>
                        <h3>Требования</h3>
                        <ul>
                            <li>Высшее техническое образование (желательно);</li>
                            <li>
                                Подтвержденный релевантный опыт работы от 7 лет обязательно;
                            </li>
                            <li>
                                <strong>Опыт ведения работ на объектах промышленного и коммунального
                                    назначения (инженерия)</strong>
                            </li>
                            <li>
                                Знание оборудования (чиллеры, вентиляционные системы,
                                теплообменники, запорная и регулирующая арматура);
                            </li>
                            <li>
                                Опыт монтажных работ по ОВК, инженерные системы, наружные
                                теплосети и трубопроводы;
                            </li>
                            <li>Знание ПО;</li>
                            <li>
                                Мобильность‚ бесконфликтность, ответственность, умение находить
                                общий язык с сотрудниками разного уровня;
                            </li>
                            <li>Эмоциональная зрелость, желание сотрудничать;</li>
                            <li>Личный автомобиль.</li>
                        </ul>
                        <h3>Условия</h3>
                        <ul>
                            <li>Возможность профессионального и карьерного роста;</li>
                            <li>График: 5/2, 09.00-18.00;</li>
                            <li>Разъездной характер работы;</li>
                            <li>Командировки предполагаются;</li>
                            <li>Фиксированный оклад + % от закрытых объектов.</li>
                        </ul>
                        <hr />
                        <h2>
                            Вакансия 2: Менеджер проектных продаж (очистка технологического
                            оборудования)
                        </h2>
                        <h3>Обязанности</h3>
                        <ul>
                            <li>
                                Продажа высокотехнологичных решений на предприятия малой и
                                крупной энергетики РФ;
                            </li>
                            <li>Участие в тендерных процедурах (223 ФЗ);</li>
                            <li>
                                Ведение переговоров с клиентами (главный инженер, технический
                                директор);
                            </li>
                            <li>
                                Помощь клиентам в решении технических вопросов, связанных с
                                энергоэффективностью предприятия;
                            </li>
                            <li>
                                Согласование проекта, участие в совещаниях на заводах, выезды на
                                осмотры объектов, подготовка ТКП;
                            </li>
                            <li>
                                Участие в рабочих группах по внедрению проектов на предприятия;
                            </li>
                            <li>Контроль реализации проекта на объектах своих клиентов.</li>
                        </ul>
                        <h3>Требования</h3>
                        <ul>
                            <li>Техническое образование (желательно);</li>
                            <li>
                                Опыт взаимодействия с техническими специалистами, понимание
                                проблем инженерного состава на производствах;
                            </li>
                            <li>
                                Преимуществом будет являться отсутствие опыта в классических
                                продажах, «холодных звонках» и т.д;
                            </li>
                            <li>
                                Быстрая обучаемость, способность за короткое время освоить
                                большой объем информации;
                            </li>
                            <li>
                                Желание принимать активное участие в развитии компании, новых
                                направлениях, управлении продажами, эмоциональная зрелость,
                                уверенность в себе.
                            </li>
                        </ul>
                        <h3>Условия</h3>
                        <ul>
                            <li>
                                Заработная плата: оклад 50 000 руб + %. Совокупный доход 60
                                000-280 000 руб;
                            </li>
                            <li>Командировки;</li>
                            <li>Развитая корпоративная культура;</li>
                            <li>
                                Высокомаржинальные проекты, отсутствие конкурентов, адекватные
                                клиенты.
                            </li>
                        </ul>
                        <hr />
                        <h2>Вакансия 3: Менеджер проектных продаж (светотехника)</h2>
                        <h2>Обязанности</h2>
                        <ul>
                            <li>
                                Продажа освещения на предприятия малой и крупной энергетики РФ
                                (взрывозащищенное исполнение);
                            </li>
                            <li>
                                Ведение переговоров с клиентами, расширение клиентской базы
                                (главный инженер, технический директор, главный энергетик,
                                проектные структуры);
                            </li>
                            <li>Ведение полного цикла продажи от проекта до реализации;</li>
                            <li>
                                Согласование проекта, участие в совещаниях на заводах,
                                подготовка ТКП;
                            </li>
                            <li>
                                Участие в рабочих группах по внедрению проектов на предприятия;
                            </li>
                        </ul>
                        <h2>Требования</h2>
                        <ul>
                            <li>
                                ОПЫТ ПРОЕКТНЫХ ПРОДАЖ в промышленности, энергетике обязателен;
                            </li>
                            <li>
                                Опыт взаимодействия с представителями различных сторон принятия
                                решений (заказчик, проектировщик, ген подрядчик, суб подрядчик и
                                т.д.);
                            </li>
                            <li>
                                Понимание специфики поиска клиентов и длительных продаж в целом.
                            </li>
                            <li>
                                Желание принимать активное участие в развитии компании, новых
                                направлениях, управлении продажами, эмоциональная зрелость,
                                уверенность в себе.
                            </li>
                        </ul>
                        <h2>Условия</h2>
                        <ul>
                            <li>
                                Заработная плата: оклад 50 000 руб + %. Совокупный доход 50
                                000-150 000 руб;
                            </li>
                            <li>Командировки возможны;</li>
                            <li>Развитая корпоративная культура;</li>
                            <li>
                                Высокомаржинальные проекты, отсутствие конкурентов, адекватные
                                клиенты, собственное производство.
                            </li>
                        </ul>
                        <hr />
                        <h2>Вакансия 4: Теплотехник</h2>
                        <h3>Обязанности</h3>
                        <ul>
                            <li>
                                Выполнение работ в составе бригады по сервису и ремонту
                                инженерных систем;
                            </li>
                            <li>
                                Выполнение работ по очистке технологического оборудования на
                                объектах клиентов (заводы, промышленные объекты, торговые центры
                                и т.д);
                            </li>
                            <li>Работа на объектах нефтегазовой отрасли.</li>
                        </ul>
                        <h3>Требования</h3>
                        <ul>
                            <li>
                                Опыт работы слесарем-теплотехником/монтажником от 3-х лет;
                            </li>
                            <li>
                                Знание оборудования инженерных систем/ИТП/ЦТП, теплосети и
                                умение проводить ее ремонты и обслуживание;
                            </li>
                            <li>Знание систем отопления/ГВС/вентиляции зданий;</li>
                            <li>Мобильность‚ неконфликтность, ответственность;</li>
                            <li>Опыт работы по очистке трубопроводов крайне желателен.</li>
                        </ul>
                        <h3>Условия</h3>
                        <ul>
                            <li>
                                Возможность профессионального и карьерного роста (прораб &#8212;
                                инженер объекта &#8212; главный инженер);
                            </li>
                            <li>График: 5/2 или частичная занятость;</li>
                            <li>Разъездной характер работы;</li>
                            <li>Командировки на объекты по РФ.</li>
                        </ul>
                        <hr />
                        <h2>Сотрудничество</h2>
                        <p>
                            К сотрудничеству приглашаются удаленные сотрудники на должность
                            менеджера по продажам. Вы можете самостоятельно выстраивать свою
                            работу, а мы в свою очередь обеспечим вас технической составляющей
                            для эффективной работы. Условия обсуждаются индивидуально &#8212;
                            на встрече.
                        </p>
                        <p>
                            Рассмотрим варианты сотрудничества с подрядными организациями.
                        </p>
                        <p>Для этого необходимо:</p>
                        <ul>
                            <li>Наличие у вас собственного персонала</li>
                            <li>Рефернец-лист</li>
                            <li>Парк оборудования</li>
                        </ul>
                        <p>
                            Если вы хотите стать частью нашей команды, вы можете отправить
                            свое резюме по адресу
                            <a href="mailto:mailto:chaly.marketing@gmail.com">chaly.marketing@gmail.com</a>
                        </p>
                    </div>
                </div>
            </div>
            <Footer />
        </div>
    </div>
</template>

<script>
import Navbar from '@/components/common/Navbar.vue'
import Header from '@/components/common/Header.vue'
import Footer from '@/components/common/Footer.vue'
export default {
    name: "Career",
    components: {
        Navbar,
        Header,
        Footer, 
    }
}
</script>