<template>
    <div class="wrapper">
        <Header>
            <Navbar />
        </Header>
        <div class="main">
            <div class="breadcrumbs container pt-10 !mb-10" itemscope="" itemtype="http://schema.org/BreadcrumbList"
                id="breadcrumbs">
                <span itemscope="" itemprop="itemListElement" itemtype="http://schema.org/ListItem"><a itemprop="item"
                        property="item" typeof="WebPage" href="/"
                        class="home"><span property="name" itemprop="name">Главная</span></a>
                    <meta property="position" itemprop="position" content="1" />
                </span>
                &gt;
                <span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem">
                    <span itemscope itemtype="http://schema.org/Thing" itemprop="item" itemid="%slink%"
                        title="Промывка теплообменников">
                        <span itemprop="name" property="name">Промывка теплообменников</span></span>
                    <meta itemprop="position" property="position" content="3" />
                </span>
            </div>
            <div class="container">
                <h1 class="global-title">Промывка теплообменников</h1>
                <div class="news-contant">
                    <div class="text-wrap">
                        <p style="text-align: justify">
                            <img decoding="async"
                                class="lazyload alignleft"
                                data-src="/imgs/image-1.webp"
                                alt="Специалисты Chaly  trading serviceзанимаются очисткой теплообменника" width="224"
                                height="300" data-recalc-dims="1" />В настоящее время теплообменное оборудование
                            используется во
                            всех сферах деятельности человека. Это инженерные системы зданий
                            (отопление, хладоснабжение, горячее водоснабжение),
                            технологические процессы в производстве товаров, продуктов
                            питания, крупная промышленная энергетика: нефтеперерабатывающие
                            предприятия, крупные заводы, ТЭЦ, АЭС и так далее.
                        </p>
                        <p style="text-align: justify">
                            Водопроводная холодная вода в большинстве российских регионов
                            обладает жесткостью, что приводит к появлению различных
                            отложений, накипи в теплообменнике и т.д. Внутренние поверхности
                            трубопроводов, которые эксплуатируются в течение десяти лет,
                            засорены более чем на шестьдесят процентов. В процессе работы
                            любой агрегат загрязняется, и как результат &#8212; происходит
                            ухудшение теплообмена и проходимости теплоносителя/продукта
                            через теплообменник. Все это приводит к потере тепла или
                            нарушению технологических процессов что, в свою очередь,
                            приводит к большим затратам энергии и потере качества или
                            количества выпускаемого продукта. При этом стоимость очистки или
                            ремонта агрегата на порядок меньше потерь, к которым может
                            привести неисправный аппарат. И тем более необходимость замены
                            оборудования частично или полностью.
                        </p>
                        <p style="text-align: justify">
                            Частота промывок определяется конструкцией агрегатов и областью
                            их применения (к примеру, в пищевой промышленности данную
                            процедуру приходится проводить очень часто). А способ промывки –
                            конструктивными особенностями, степенью и типом загрязнений. Для
                            исправности оборудования в среднем промывку устройства
                            необходимо проводить один – два раза в год. Выбор технологии
                            промывки производится специалистами и зависит от конструктивных
                            особенностей агрегата и его технических характеристик.
                        </p>
                        <p>&nbsp;</p>
                        <h2>Перечень работ</h2>
                        <ol>
                            <li>
                                Коммуникация с Заказчиком, выяснение характеристик,
                                особенностей объекта и оборудования, сроков и формата
                                выполнения работа (при необходимости, выезд специалиста на
                                осмотр, взятие проб на анализ).
                            </li>
                            <li>
                                Формирование Технического задания, подтверждение всех
                                необходимых документов и разрешений, оценка и расчет
                                Коммерческого предложения.
                            </li>
                            <li>
                                Мобилизация бригады, подготовка сырья, ремонтного оборудования
                                и инструмента &#8212; выезд на объект.
                            </li>
                            <li>
                                Проведение работ, согласно согласованным графику и требованиям
                                Заказчика (работы могут быть проведены на объекте Заказчика,
                                либо на технологической базе компании «Chaly» trading service после
                                демонтажа и вывоза оборудования).
                            </li>
                            <li>
                                Монтаж оборудования, при необходимости &#8212; гидроиспытания
                                закрытой системы избыточным давлением (опрессовка).
                            </li>
                            <li>
                                Сдача и приёмка работ с оформлением всех необходимых
                                документов и актов.
                            </li>
                            <li>
                                Демобилизация бригады, вывоз сырья (при необходимости с
                                утилизацией) и ремонтного оборудования, инструмента.
                            </li>
                        </ol>
                        <p>&nbsp;</p>
                        <p>
                            Сроки подготовки и выполнения работ согласовываются с Заказчиком
                            и могут составлять от нескольких часов/дней до проведения работ
                            в несколько этапов в периоды функционирования или останова
                            производства. Все сроки рассчитываются индивидуально и зависят
                            от характера и объёма необходимых работ. За подробной
                            информацией обращайтесь к нашим техническим специалистам.
                        </p>
                        <p>&nbsp;</p>
                        <h2 style="text-align: justify">
                            Безразборная промывка теплообменников
                        </h2>
                        <p style="text-align: justify">
                                <img decoding="async"
                                    class="lazyload alignright wp-image-810 size-medium"
                                    title="Объект заказчика, на котором проводились работы компанией Chaly" trading service
                                    src="/imgs/image-2.webp"
                                    data-src="/imgs/image-2.webp"
                                    alt="Объект, на котором проводились работы по очистке теплообменников" width="224"
                                    height="300" data-recalc-dims="1" />
                                    В этом случае безразборная промывка теплообменников
                            считается
                            эффективным методом. Особенно нуждается в такой промывке
                            пластинчатый, паяный и сварной теплообменник. Очистка
                            нагревательных пластин в данном случае происходит без разбора
                            конструкции и замены уплотнений. Здесь используются специальные
                            установки, включающие в себя насос и резервуар для химических
                            растворов, а также систему фильтров и шлангов. Реагенты
                            подбирают индивидуально, и они содержат неорганические или
                            органические кислоты, которые могут очистить устройство не
                            только от извести, но и от биологических организмов. Все
                            химические реагенты сертифицированы органами санэпиднадзора.
                        </p>
                        <p style="text-align: justify">
                            На практике теплообменники зачастую промывают специальными
                            составами, разработанными заводами производителями или
                            специализированными организациями, которые быстро растворяет
                            карбонаты и окислы железа.
                        </p>
                        <p style="text-align: justify">
                            Безразборная промывка и очистка аппарата проводится при
                            выполнении правил ТБ, потому что существует опасность получить
                            персоналу не только химические, но и также тепловые ожоги.
                            Высокая температура промывающих химических растворов важна для
                            эффективной процедуры.
                        </p>
                        <p style="text-align: justify">
                            После химической промывки пластинчатый теплообменник полностью
                            восстанавливает свою работоспособность, поэтому безразборная
                            промывка заменяет процедуру ремонта капитального, хотя стоит
                            дешевле в несколько раз.
                        </p>
                        <p style="text-align: justify">
                            <span style="
                    font-weight: 400;
                    display: inline-block;
                    margin-bottom: 8px;
                    color: #1d2057;
                  ">Безразборный метод</span>
                            &#8212; недорогой, быстрый и простой. Подходит для всех типов
                            устройств (пластинчатых, паяных и т.д.)
                        </p>
                        <p style="text-align: justify">
                            <span style="
                    font-weight: 400;
                    display: inline-block;
                    margin-bottom: 8px;
                    color: #1d2057;
                  ">Преимущества</span>
                        </p>
                        <ul style="list-style-type: circle">
                            <li style="text-align: justify">
                                стоимость дешевле, особенно на больших агрегатах;
                            </li>
                            <li style="text-align: justify">
                                менее трудоемка, что сокращает сроки в отдельных случаях,
                                особенно на больших теплообменниках;
                            </li>
                            <li style="text-align: justify">
                                нет необходимости менять уплотнения в пластинчатых
                                теплообменниках.
                            </li>
                        </ul>
                        <p>
                            <span style="
                    font-weight: 400;
                    display: inline-block;
                    margin-bottom: 8px;
                    color: #1d2057;
                  ">Недостатки</span>
                        </p>
                        <ul style="list-style-type: square">
                            <li style="text-align: justify">
                                в некоторых случаях не полностью удаляет отложения, особенно
                                механические включения и окалину после монтажа.
                            </li>
                        </ul>
                        <h2 style="text-align: left">
                            Разборная промывка теплообменников
                        </h2>
                        <p style="text-align: justify">
                            <span style="
                    font-weight: 400;
                    display: inline-block;
                    margin-bottom: 8px;
                    color: #1d2057;
                  ">Внимание!</span>
                            Разборная чистка теплообменника доступна лишь для изделий
                            пластинчатого и кожухотрубного типа. Сварные и паяные аппараты
                            не могут быть разобраны в силу конструктивных особенностей. Для
                            них специалисты «Chaly» trading service предложат различные виды
                            безразборной
                            <span style="font-weight: 400">промывки теплообменника</span>.
                        </p>
                        <p style="text-align: justify">
                            <img decoding="async"
                                class="lazyload alignleft wp-image-809 size-medium" title="Пластинчатый теплообменник"
                                src="/imgs/image-3.webp"
                                data-src="/imgs/image-3.webp"
                                alt="Работы по очистке пластинчатого теплообменника" width="224" height="300"
                                data-recalc-dims="1" />Разборная промывка загрязнившегося пластинчатого
                            теплообменника производится следующим образом:
                        </p>
                        <ul>
                            <li style="text-align: justify">
                                снятие подвижной плиты, далее снимается пакет пластин;
                            </li>
                            <li style="text-align: justify">
                                пластины обрабатываются специальным аппаратом высокого
                                давления и помещаются на некоторое время в специальный
                                химический раствор, который разъедает грязь, но щадит металл;
                            </li>
                            <li style="text-align: justify">
                                пластины очищаются механически – сервисные инженеры по чистке
                                удаляют прикипевшую грязь, не поддавшуюся химической
                                обработке;
                            </li>
                            <li style="text-align: justify">
                                после окончания обработки пластины устанавливаются на прежнее
                                место, устройство собирается и проходит процедуру опрессовки,
                                гарантирующую его герметичность.
                            </li>
                        </ul>
                        <p style="text-align: justify">
                            При необходимости используют предварительную реагентную
                            обработку пластин. Как правило, если теплообменнику менее 8 лет,
                            необходимости замены уплотнений нет. Стоимость уплотнений, как
                            правило, в 4-5 раз превышает стоимость самой промывки. При
                            осмотре или в ходе выполнения работ наши специалисты могут дать
                            рекомендации по остаточному сроку службы уплотнений и
                            необходимости замены.
                        </p>
                        <p style="text-align: justify">
                            Разборная гидродинамическая очистка пластинчатых
                            теплообменников:
                        </p>
                        <ul>
                            <li style="text-align: justify">
                                пластины извлекаются из теплообменника;
                            </li>
                            <li style="text-align: justify">
                                затем их тщательно очищают водной струёй под высоким
                                давлением;
                            </li>
                            <li style="text-align: justify">
                                монтируют обратно в агрегат.
                            </li>
                        </ul>
                        <p style="text-align: justify">
                            Преимуществом метода является его экологичность, при
                            этом безразборная гидродинамическая очистка довольно эффективна
                            для многих видов загрязнений.
                        </p>
                        <p style="text-align: justify">
                            Разборная промывка кожухотрубных теплообменников производится
                            следующим образом:
                        </p>
                        <ul>
                            <li style="text-align: justify">
                                снимаются крышки/калачи для доступа к трубному пространству.
                            </li>
                            <li style="text-align: justify">
                                с помощью аппаратов высокого давления и специальных насадок
                                проводится чистка каждой трубы отдельно.
                            </li>
                            <li style="text-align: justify">
                                при необходимости чистки межтрубного пространства &#8212;
                                вынимается трубный пучок, и с помощью установки высокого
                                давления чистится снаружи.
                            </li>
                            <li style="text-align: justify">
                                после окончания чистки гидромеханическим способом все части
                                устройства устанавливаются на прежнее место, теплообменник
                                собирается и проходит процедуру опрессовки, гарантирующую его
                                герметичность
                            </li>
                        </ul>
                        <p style="text-align: justify">
                            Наиболее оптимальное время для очистки теплообменников от накипи
                            – период плановых профилактических работ либо аварийных ремонтов
                            основного оборудования. Кроме того, нередки случаи, когда
                            капитальную чистку агрегата проводят в процессе технического
                            усовершенствования оборудования (увеличения мощности).
                        </p>
                        <h3 style="text-align: justify">Разборный метод</h3>
                        <p style="text-align: justify">Преимущества</p>
                        <ul style="list-style-type: square">
                            <li style="text-align: justify">
                                100% результат очистки пластин/трубок, удаление всех
                                нерастворимых отложений.
                            </li>
                            <li style="text-align: justify">
                                возможно провести ревизию пластин/трубок на предмет коррозии и
                                повреждений.
                            </li>
                        </ul>
                        <p style="text-align: justify">Недостатки</p>
                        <ul style="list-style-type: square">
                            <li style="text-align: justify">
                                цена, как правило, выше чем при безразборной промывке,
                                особенно на большие теплообменники.
                            </li>
                            <li style="text-align: justify">
                                возможно, потребуется замена уплотнений для пластинчатых
                                аппаратов, что приведет к увеличению цены обслуживания
                                теплообменника.
                            </li>
                        </ul>
                        <p style="text-align: justify">
                            <img decoding="async"
                                class="lazyload alignleft wp-image-811 size-medium"
                                title="Оборудование на объекте заказчика"
                                src="/imgs/image-4.webp"
                                data-src="/imgs/image-4.webp"
                                alt="Объект заказчика, на котором проводила работы компания Chaly" trading service width="300"
                                height="225" data-recalc-dims="1" />Подбор чистящих химических реагентов для oчистки
                            теплоoбменников в зависимости от вида отложений.
                        </p>
                        <p style="text-align: justify">
                            В процессе применения методов химической очистки теплообмeнников
                            компанией «Chaly» trading service используются  сертифицированные
                            чистящие средства, они представляют собой химические реагенты на
                            основе различных кислот с добавлением ПАВ (поверхностно-активных
                            веществ), ингибитора коррозии и комплексонов, разбавленные водой
                            в необходимой пропорции. Целью добавления комплекса, указанных
                            выше присадок является увеличение эффективности воздействия
                            реагента на отложения, загрязняющие внутренние поверхности
                            устройства, с одновременным снижением коррозийной агрессивности
                            по отношению к металлу из которого эти поверхности изготовлены.
                        </p>
                        <p style="text-align: justify">
                            Поскольку кислоты в различной степени реагируют с разными видами
                            отложений, рекомендуется подбирать реагенты в зависимости от
                            вида отложений, выявленных на внутренних поверхностях очищаемого
                            теплообменника.
                        </p>
                        <p style="text-align: justify">
                            Данные приведённые в таблице ниже подготовлены на основании
                            информации фирмы «Альфа Лаваль», применительно к промывке
                            теплообменников.
                        </p>
                        <p>&nbsp;</p>
                        <table style="width: 100%" border="0" cellspacing="0">
                            <colgroup width="138"></colgroup>
                            <colgroup width="158"></colgroup>
                            <colgroup width="348"></colgroup>
                            <tbody>
                                <tr>
                                    <td style="width: 297.083px" align="center" valign="middle" height="17">
                                        <span style="font-size: 14pt"><span style="
                            font-weight: 400;
                            display: inline-block;
                            margin-bottom: 8px;
                            color: #1d2057;
                          ">Вид отложений</span></span>
                                    </td>
                                    <td style="width: 10px" align="center" valign="middle">
                                        <span style="font-size: 14pt"><span style="
                            font-weight: 400;
                            display: inline-block;
                            margin-bottom: 8px;
                            color: #1d2057;
                          ">Состав отложений</span></span>
                                    </td>
                                    <td style="width: 344px" align="center" valign="middle">
                                        <span style="font-size: 14pt"><span style="
                            font-weight: 400;
                            display: inline-block;
                            margin-bottom: 8px;
                            color: #1d2057;
                          ">Чистящий реагент</span></span>
                                    </td>
                                </tr>
                                <tr>
                                    <td style="width: 297.083px" align="center" valign="middle" height="17">
                                        Продукты коррозии
                                    </td>
                                    <td style="width: 10px" align="center" valign="middle">
                                        Карбонат кальция
                                    </td>
                                    <td style="width: 344px" align="center" valign="middle">
                                        Азотная кислота
                                    </td>
                                </tr>
                                <tr>
                                    <td style="width: 297.083px" align="center" valign="middle" height="17">
                                        Оксиды металлов
                                    </td>
                                    <td style="width: 10px" align="center" valign="middle">
                                        Сульфат кальция
                                    </td>
                                    <td style="width: 344px" align="center" valign="middle">
                                        Сульфаминовая кислота
                                    </td>
                                </tr>
                                <tr>
                                    <td style="width: 297.083px" align="center" valign="middle" height="17">
                                        Ил
                                    </td>
                                    <td style="width: 10px" align="center" valign="middle">
                                        Силикаты
                                    </td>
                                    <td style="width: 344px" align="center" valign="middle">
                                        Механическое воздействие
                                    </td>
                                </tr>
                                <tr>
                                    <td style="width: 297.083px" align="center" valign="middle" height="17">
                                        Глинозём
                                    </td>
                                    <td style="width: 10px" align="center" valign="middle">
                                        Силикаты
                                    </td>
                                    <td style="width: 344px" align="center" valign="middle">
                                        Механическое воздействие
                                    </td>
                                </tr>
                                <tr>
                                    <td style="width: 297.083px" align="center" valign="middle" height="32">
                                        Диатомические организмы
                                    </td>
                                    <td style="width: 10px" align="center" valign="middle">
                                        Силикаты
                                    </td>
                                    <td style="width: 344px" align="center" valign="middle">
                                        Комплексообразующие агенты, Полифосфаты натрия
                                    </td>
                                </tr>
                                <tr>
                                    <td style="width: 297.083px" align="center" valign="middle" height="32">
                                        Биологические обрастания &#8212; слизь
                                    </td>
                                    <td style="width: 10px" align="center" valign="middle">
                                        Бактерии
                                    </td>
                                    <td style="width: 344px" align="center" valign="middle">
                                        Едкий натр
                                    </td>
                                </tr>
                                <tr>
                                    <td style="width: 297.083px" align="center" valign="middle" height="32">
                                        Биологические обрастания &#8212; слизь
                                    </td>
                                    <td style="width: 10px" align="center" valign="middle">
                                        Нематоды
                                    </td>
                                    <td style="width: 344px" align="center" valign="middle">
                                        Карбонат натрия
                                    </td>
                                </tr>
                                <tr>
                                    <td style="width: 297.083px" align="center" valign="middle" height="47">
                                        Прочие загрязнения
                                    </td>
                                    <td style="width: 10px" align="center" valign="middle">
                                        Мазут, асфальт, жиры
                                    </td>
                                    <td style="width: 344px" align="center" valign="middle">
                                        Растворитель на основе парафиновых фракций нефти (например
                                        керосин)
                                    </td>
                                </tr>
                            </tbody>
                        </table>
                        <p>&nbsp;</p>
                        <p style="text-align: justify">
                            Обращаем Ваше внимание на то, что следующие растворы применять
                            <span style="
                    font-weight: 400;
                    display: inline-block;
                    margin-bottom: 8px;
                    color: #1d2057;
                  "><span style="color: #ff0000">нельзя</span></span>:
                        </p>
                        <ul>
                            <li style="text-align: justify">
                                кетоны (например: ацетон, метилэтилкетон, метилизобутилкетон);
                            </li>
                            <li style="text-align: justify">
                                сложные эфиры (например: этилацетат, бутилацетат);
                            </li>
                            <li style="text-align: justify">
                                галогенизированные гидрокарбонаты (например: хлорофен,
                                четырёххлористый углерод, фреоны);
                            </li>
                            <li style="text-align: justify">
                                ароматические соединения (например: бензол, толуол)
                            </li>
                        </ul>
                        <p style="text-align: justify">
                            Также не допускается применение очищающих средств на основе
                            соляной кислоты для удаления отложений с поверхностей и деталей
                            конструкций из нержавеющей стали.
                        </p>
                        <p style="text-align: justify">
                            По настоящему эффективная oчистка теплоoбменника значительно
                            увеличивает  его производительность, и в действительности
                            снижает частоту необходимых очисток, поддерживая теплообменное
                            оборудование в постоянно работающем состоянии. Компания
                            «Chaly» trading service имеет испытанную методику, приводящую к
                            впечатляющим результатам при использовании любого варианта
                            очистки компонентов теплоoбменников (пластин, трубных досок,
                            каналов, кожухов, коробов и решеток радиаторов) как
                            гидродинамического, так и химического или их комбинации.
                        </p>
                        <p style="text-align: justify">
                            Наша компания выполняет все услуги, связанные с восстановлением
                            работоспособности теплообменников, а именно:
                        </p>
                        <ul>
                            <li style="text-align: justify">
                                промывка теплообменников всех типов &#8212; пластинчатых и
                                кожухотрубных
                            </li>
                            <li style="text-align: justify">
                                ремонт теплообменников всех типов:
                            </li>
                        </ul>
                        <ol style="list-style-type: lower-alpha">
                            <li>
                                замена уплотнений, пластин в пластинчатых устройствах,
                                диагностика работы пластинчатых теплообменников, дефектовка
                                пластин, опрессовка;
                            </li>
                            <li>
                                замена трубных пучков в кожухотрубных устройствах, дефектовка
                                и опрессовка трубного пучка;
                            </li>
                            <li>монтаж/демонтаж и замена всех типов теплообменников.</li>
                        </ol>
                        <p style="text-align: justify">
                            <img decoding="async"
                                class="lazyload alignright wp-image-812 size-medium"
                                title="Насосная установка компании Chaly" trading service
                                src="/imgs/image-5.webp"
                                data-src="/imgs/image-5.webp"
                                data-recalc-dims="1" />Подбор реагентов осуществляется для каждого случая
                            индивидуально. В идеале если есть образцы отложений, то можно на
                            практике подобрать оптимальный состав и технологию промывки
                            (время и температурный режим). Химические реагенты не оказывают
                            воздействия ни на металл, ни на межпластинные уплотнения.
                        </p>
                        <p style="text-align: justify">
                            Наша компания имеет большой ряд насосных установок, как для
                            промывки небольших пластинчатых аппаратов индивидуальных
                            тепловых пунктов и котельных, так и для промывки больших
                            кожухотрубных теплообменников крупных технологических
                            предприятий.
                        </p>
                        <p style="text-align: justify">
                            Кроме того, научно-техническое объединение проводит исследования
                            методик и технологий реагентной очистки теплообменного
                            оборудования.
                        </p>
                        <p style="text-align: justify">
                            Компания располагает собственной производственной базой по
                            созданию высокотехнологичного промывочного оборудования под
                            индивидуальные нужды заказчика.
                        </p>
                        <p style="text-align: justify">
                            В любом случае, наши специалисты после разговора с Клиентом
                            помогут подобрать оптимальный вид промывки как по качеству так и
                            по ценам. Выезд на осмотр бесплатный.
                        </p>
                        <div id="jp-relatedposts" class="jp-relatedposts">
                            <h3 class="jp-relatedposts-headline"><em>Похожее</em></h3>
                        </div>
                    </div>
                </div>
                <noindex>
                    <div class="advantage-list">
                        <h3>Преимущества компании</h3>
                        <ol>
                            <li>
                                <span>
                                    <p>Быстрый отклик на заявку</p>
                                </span>
                            </li>
                            <li>
                                <span>
                                    <p>Высокое качество выполняемых работ</p>
                                </span>
                            </li>
                            <li>
                                <span>
                                    <p>Подбор хим. реагентов индивидуально под заказчика</p>
                                </span>
                            </li>
                            <li>
                                <span>
                                    <p>Специалисты с опытом более 10 лет в отрасли</p>
                                </span>
                            </li>
                            <li>
                                <span>
                                    <p>Низкие цены, так как работаем над издержками</p>
                                </span>
                            </li>
                            <li>
                                <span>
                                    <p>
                                        Короткие сроки мобилизации и оперативное начало работ
                                    </p>
                                </span>
                            </li>
                        </ol>
                    </div>
                    <ContactInfo />
                    <div class="contact-nav-box">
                        <strong class="title">Остались вопросы?<br />
                            Мы Вам перезвоним</strong>
                        <span style="width: 186px" class="callback">Перезвоните мне</span>
                    </div>
                    <div class="about-content">
                        <div class="clients-container">
                            <h2 class="global-title"><span>Наши клиенты</span></h2>
                            <div class="pb-20">
                                <Partners />
                            </div>
                        </div>
                    </div>
                </noindex>
            </div>
        </div>
        <Footer />
    </div>
</template>

<script>
import Navbar from '@/components/common/Navbar.vue'
import Header from '@/components/common/Header.vue'
import Footer from '@/components/common/Footer.vue'
import Partners from '@/components/base/Partners.vue'
import ContactInfo from '@/components/base/ContactInfo.vue'
export default {
    name: "Promyvka-teploobmennikov",
    components: {
        Navbar,
        Header,
        Footer,
        ContactInfo,
        Partners
    }
}
</script>