export default [
  {
    id: 1,
    url: "#",
    image:
      "/imgs/bg-1.webp",
    date: "29.05.2023",
    title: "Газа много, но порой он трудно добывается",
  },
  {
    id: 2,
    url: "#",
    image:
      "/imgs/bg-1.webp",
    date: "18.05.2023",
    title: "АЭС «Аккую» уже в следующем году приступит к работе",
  },
  {
    id: 3,
    url: "#",
    image:
      "/imgs/bg-1.webp",
    date: "05.05.2023",
    title:
      "НОВАТЭК на более 80% построил вторую технологическую линию Арктик СПГ-2",
  },
  {
    id: 4,
    url: "#",
    image:
      "/imgs/bg-1.webp",
    date: "30.04.2023",
    title: "Во Франции продолжают работу только 2 из 6 НПЗ",
  },
  {
    id: 5,
    url: "#",
    image:
      "/imgs/bg-1.webp",
    date: "15.04.2023",
    title: "Останавливается добыча в Курдистане на крупнейшем месторождении",
  },
  {
    id: 6,
    url: "#",
    image:
      "/imgs/bg-1.webp",
    date: "21.03.2023",
    title:
      "Впервые продажи электромобилей в ЕС превысили модели на бензине и дизеле",
  },
  {
    id: 7,
    url: "#",
    image:
      "/imgs/bg-1.webp",
    date: "15.03.2023",
    title: "Половина СПГ в Европу приезжает из Китая",
  },
  {
    id: 8,
    url: "#",
    image:
      "/imgs/bg-1.webp",
    date: "09.03.2023",
    title: "Россия хочет стать участником проекта ГТС в Центральной Африке",
  },
];