export default [
  {
      id: 1,
      date: "29.05.2023",
      name: "Газа много, но порой он трудно добывается",
      desc: "Объем текущих извлекаемых запасов российского газа достигает 67-ми трлн кубометров. Об этом была заявлено в выступлении на профильной конференции заместителя гендиректора Государственной комиссии, ведающей запасами полезных ископаемых, Александра Смирнова. Как утверждает чиновник, учитывая текущую годовую добычу, уровень обеспеченности запасами достигает 90-та лет. До 54-х% газовых запасов считается трудно извлекаемыми. Смирнов отметил, что эти запасы нуждаются в инвентаризации, чтобы дать оценку их рентабельности. Ранее различные источники сообщали, что доказанные запасы газа на территории РФ достигают 37,5-ти трлн кубометров, хотя без ТРИЗов. При этом Россия остается мировым лидером, обладающим наибольшими запасами газа.",
      img: "/imgs/news-1.webp",
      url: "/news/1"
  },
  {
      id: 2,
      date: "05.05.2023",
      name: "НОВАТЭК на более 80% построил вторую технологическую линию Арктик СПГ-2",
      desc: "Особенность работ, осуществляемых на 2-й технологической линии, заключается в полной локализации. О приближающемся завершении строительства данного объекта было заявлено заместителем начальника управления, ведающего интеграцией модулей Арктик СПГ-2, М. Михалевым. В выступлении менеджера говорится о 80%-ном уровне готовности 2-ой технологической линии завода. Зафиксировано звершение общестроительных работ 2-го основания гравитационного типа. Сейчас строители занимаются механическим оснащением, монтажом шарнирных опор, необходимых для установки модулей, монтажом балок, необходимых для транспортировки модулей и установки в проектном положении. Отличительной особенностью работ, связанных со 2-ой технологической линией, является полная локализация. В зоне расположения сухого дока №2 завершено выполнение монтажа и пусконаладочных работ 3-ех подстанций (ПС), чтобы обеспечивать временное электроснабжение, необходимое устанавливаемым модулям, на период, соответствующий проводимым строительно-монтажным и пусконаладочным работам, включая соблюдаемый консервационный режим. 19.12.2022 года состоялось подписание президентского закона, продлевающего до 2025-го года упрощенную процедуру, касающуюся таможенного декларирования, для ввозимого для Арктик СПГ-2 оборудования. В соответствии с новыми правилами: До 1.01.2025 года при таможенном декларировании товаров допускается указание 1-ой товарной позиции, если осуществляется комплектная поставка товара либо в разобранной форме, не внося изменения в решение, касающееся его классификации, полученное до 1.07.2022 года; Предоставление таможенному органу документов и сведений, необходимых при внесении изменений в подобное решение, требуется до 1.03.2025 года; Сроки действия, касающиеся процедуры, связанной с упрощенным таможенным декларированием, продлеваются, чтобы своевременно реализовать проект Арктик СПГ-2. Эта мера обусловлена нарушением графика поставок требуемого оборудования в связи с пандемией и антироссийскими санкциями.",
      img: "/imgs/news-2.webp",
      url: "/news/2"
  },
  {
      id: 3,
      date: "29.05.2023",
      name: "Во Франции продолжают работу только 2 из 6 НПЗ",
      desc: "В связи с продолжавшейся свыше 1-го месяца забастовкой во Франции на АЗС стала ощущаться нехватка топлива. Например, на территории региона Иль-де-Франс, на третьей части заправок не хватает ни дизеля, ни бензина, что привело к повышению на 10 евроцентов стоимости топлива. По утверждению представителей профсоюзов, запланировано продолжение забастовки. Это приведет к еще более сложной ситуации с топливом, каждая 10-ая французская АЗС испытывает дефицит, связанный с тем или иным видом топлива, что становится причиной возникновения многочасовых очередей.",
      img: "/imgs/news-3.webp",
      url: "/news/3"
  },
]