export default [
  {
    id: 1,
    name: "Нефтепереработки и Химической промышленности",
    title: "Компания «Çaly» предоставляет комплексные решения в сфере нефтегазового строительства, охватывая проектирование, монтаж и обслуживание объектов нефтедобычи, переработки и транспортировки.",
    desc: "Мы применяем современные технологии и материалы, обеспечивая надежность, безопасность и долговечность инфраструктуры.",
    image: "/imgs/service-1.webp",
    url: "/services/1",
  },
  {
    id: 2,
    name: "Видеонаблюдение и Пожарная система",
    title: "Компания «Çaly» предоставляет комплексные решения в сфере нефтегазового строительства, охватывая проектирование, монтаж и обслуживание объектов нефтедобычи, переработки и транспортировки.",
    desc: "Мы разрабатываем, устанавливаем и обслуживаем системы, которые гарантируют круглосуточный контроль, мгновенное реагирование на угрозы и максимальную надежность.",
    image: "/imgs/service-2.webp",
    url: "/services/2",
  },
  {
    id: 3,
    name: "Чиллеры с воздушным охлаждением конденсатора",
    title: "«Çaly» предлагает чиллеры с воздушным охлаждением, обеспечивающие надежное и энергоэффективное охлаждение промышленных и коммерческих объектов.",
    desc: "Мы выполняем полный цикл работ — от подбора оборудования до его установки и точной настройки, гарантируя бесперебойную работу систем.",
    image: "/imgs/service-3.webp",
    url: "/services/3",
  },
  {
    id: 4,
    name: "Изогам ридроизоляционный рулонный материал",
    title: "Компания «Çaly» профессионально занимается производством и поставкой Изогам мастики – высококачественного гидроизоляционного материала, предназначенного для защиты строительных конструкций от влаги, коррозии и внешних воздействий.",
    desc: "",
    image: "/imgs/service-4.webp",
    url: "/services/4",
  },
];