export default [
  {
    id: 1,
    image: "",
    name: "Олег Сергеевич",
    position: "Генеральный директор",
    description:
      "Идейный вдохновитель проекта, рулевой асгардовского драккара, задающий направление движения нашей команде викингов.",
    experience: "более 15 лет",
  },
  {
    id: 2,
    image: "",
    name: "Олег Викторович",
    position: "Коммерческий директор",
    description:
      "Самый энергичный и харизматичный викинг, ответственный за размер парусов нашего драккара, а также силу ветра в них.",
    experience: "более 15 лет",
  },
  {
    id: 3,
    image: "",
    name: "Андрей Александрович",
    position: "Директор по развитию",
    description:
      "Викинг, отвечающий за оснащение нашего боевого судна и разведку новых глубин и горизонтов.",
    experience: "более 8 лет",
  },
  {
    id: 4,
    image: "",
    name: "Елена Анатольевна",
    position: "Руководитель финансового подразделения",
    description:
      "Самый педантичный викинг &#8212; повелитель, хранитель цифр и рун.",
    experience: "более 20 лет",
  },
  {
    id: 5,
    image: "",
    name: "Хосе Александр",
    position: "Руководитель тендерного подразделения",
    description:
      "Один из самых опытных воинов, возглавляющий воинственный херад.",
    experience: "более 8 лет",
  },
];