export default [
  {
    id: 1,
    bg_image: "/imgs/work-1.webp",
    title: "Изогам SHT",
    features: "SHT30/4x4 SHT45/4x4 SHT35/4x4 SHT50/4x4 SHT40/4x4",
    description:
      "Битумно-полимерный материал рулонный гидроизоляционный наплавляемый на основе из стеклохолста производство Иран, а также производство Туркменистан. По виду защитного слоя- материалы с плёнкой. Предназначен для устройства кровельного ковра зданий и сооружений и гидроизоляции строительных конструкций. Технические характеристики: Разрывная сила не менее 550-600 Н Гибкость на брусе диаметром 50 мм. не выше минус -20˚С Теплостойкость +130˚С Водонепроницаемость абсолютная Толщина 3; 3,5; 4; 4,5;5 мм.",
    link: "/works/1",
  },
  {
    id: 2,
    bg_image: "/imgs/work-2.webp",
    title: "Изогам SWT (стекловата)",
    features: "SWT20/55  SWT25/55",
    description:
      "Битумно-полимерный материал рулонный гидроизоляционный наплавляемый на основе из стекловаты производства Иран,а также Китай и Туркменистан. По виду защитного слоя- материалы с плёнкой. Предназначен для устройства кровельного ковра зданий и сооружений и гидроизоляции строительных конструкций. Технические характеристики: Разрывная сила не менее 300 Н Гибкость на брусе диаметром 50 мм. не выше минус - 15˚С Теплостойкость + 130˚С Водонепроницаемость абсолютная",
    link: "/works/2",
  },
  {
    id: 3,
    bg_image: "/imgs/work-3.webp",
    title: "Изогам PST",
    features: "PST30/150 PST35/150 PST40/150 PST 45/150 PST50/150",
    description:
      "Битумно-полимерный материал рулонный гидроизоляционный наплавляемый на основе из комбинированного полиэстера (армированные нити) производства Туркменистан, также Иран и Китай. По виду защитного слоя- материалы с плёнкой. Предназначен для устройства кровельного ковра зданий и сооружений и гидроизоляции строительных конструкций. Технические характеристики: Разрывная сила не менее 750-950 Н Гибкость на брусе диаметром 50 мм. не выше минус -15˚С Теплостойкость +130˚С Водонепроницаемость абсолютная Примечание: По требованию заказчика теплостойкость можно поднять до +140, гибкость ниже минус -12, до минус -40 °С.",
    link: "/works/3",
  },
  {
    id: 4,
    bg_image: "/imgs/work-4.webp",
    title: "Изогам SHTF",
    features: "SWTF20/55 SHTF40/4x4 SWTF25/55 SHTF45/4x4 SHTF30/4x4 SHTF50/4x4",
    description:
      "Битумно-полимерный материал рулонный гидроизоляционный наплавляемый на основе из стеклохолста производства Иран и( Туркменистан), верхним слоем из алюминиевой фольги или металлизированной плёнки. Не подвержен коррозии и воздействию ультрафиолетового излучения. Предназначен для устройства кровельного ковра зданий и сооружений и внешнего защитного слоя изоляции теплотрасс, трубопроводов, водопроводов, воздуховодов. Технические характеристики: Разрывная сила не менее 500Н Гибкость на брусе диаметром 50 мм. не выше минус -15˚С Теплостойкость +130˚С Водонепроницаемость абсолютная Примечание: По требованию заказчика теплостойкость можно поднять до +140-150°С, гибкость ниже минус -12, до минус -30-40 °С.",
    link: "/works/4",
  },
  {
    id: 5,
    bg_image: "/imgs/work-5.webp",
    title: "Изогам PSTM",
    features: "PSTM30/150 PSTM35/150 PSTM40/150 PSTM 45/150 PSTM50/150",
    description:
      "Битумно-полимерный материал рулонный гидроизоляционный с минеральной посыпкой наплавляемый на основе из комбинированного полиэстера производства Иран, также Туркменистан. Предназначен для устройства кровельного ковра зданий и сооружений и гидроизоляции строительных конструкций. Технические характеристики: Разрывная сила не менее 500Н Гибкость на брусе диаметром 50 мм. не выше минус -12˚С Теплостойкость +130˚С Водонепроницаемость абсолютная Примечание: По требованию заказчика теплостойкость можно поднять до +160, гибкость ниже минус -12, до минус -25 °С.",
    link: "/works/5",
  },
  {
    id: 6,
    bg_image: "/imgs/work-6.webp",
    title: "Битумная МАСТИКА",
    features: "",
    description:
      "Предназначена для устройства и ремонта кровли, а также гидроизоляции подземных сооружений. Не требует нагревания, наносится на чистую поверхность. Технические характеристики: Прочность сцепления При 20°С – не менее 0,1 Мпа Хрупкость минус -25˚С Теплостойкость +50˚С Водопоглощение за 24 часа- не более 0,3% Время высыхания 12-24 часа Полное высыхание 7 суток",
    link: "/works/6",
  },
  {
    id: 7,
    bg_image: "/imgs/work-7.webp",
    title: "Гибкая черепица",
    features: "",
    description:
      "Гибкая черепица - 1 Битумно-полимерный материал кровельный и гидроизоляционный с минеральной посыпкой наплавляемый на основе из комбинированного полиэстера (стеклохолста). Предназначен для устройства кровельного ковра зданий и сооружений. Технические характеристики: При толщине 3 мм. Разрывная сила не менее 450 Н Гибкость на брусе диаметром 50 мм. не выше минус -12˚С Теплостойкость +130˚С Водонепроницаемость абсолютная Гибкая черепица- 2 Битумно-полимерный материал кровельный и гидроизоляционный на основе из стеклохолста (полиэстер) с верхним слоем из алюминиевой фольги или металлизированной плёнки. Не подвержен коррозии и воздействию ультрафиолетового излучения. Предназначен для устройства кровельного ковра зданий и сооружений. Технические характеристики: При толщине 3 мм. Разрывная сила не менее 500 Н Гибкость на брусе диаметром 50 мм. не выше минус -15˚С Теплостойкость +140˚С Водонепроницаемость абсолютная",
    link: "/works/7",
  },
];
